//-----------------
"LOC_Common_AppDisplayName"="傳真接收監控";
"LOC_Common_OK"="好";
"LOC_Common_Cancel"="取消";
"LOC_Common_Next"="下一步";
"LOC_CommonError"="由於發生錯誤，因此取消處理。";

//-----------------
// Menubar
//-----------------
"Fax Receive Monitor"="傳真接收監控";
"About Fax Receive Monitor"="關於傳真接收監控";
"Preferences..."="偏好設定...";
"Services"="服務";
"Hide Fax Receive Monitor"="隱藏傳真接收監控";
"Hide Others"="隱藏其他";
"Show All"="顯示全部";
"Quit Fax Receive Monitor"="結束傳真接收監控";

"File"="檔案";
"Close"="關閉";

"Window"="視窗";

"Help"="說明";
"Fax Receive Monitor Help"="傳真接收監控輔助說明";

//-----------------
// StartStopAlert
//-----------------
"Loc_AlertMsg_205_EnvironmentNotFound"="找不到執行應用程式所需的檔案。\n請重新安裝 FAX Utility。";
"Loc_AlertMsg_206_QueueNotFound"="無法取得印表機 (傳真) 資訊。請開啟〝列印及傳真偏好設定〞，然後新增電腦傳真驅動程式。";
"Loc_AlertMsg_207_User"="使用者";
"Loc_AlertMsg_208_InUseUser"="無法執行傳真接收監控。已經有此電腦的另一位使用者正在執行它。";
"Loc_AlertInfo_209_UseOnly1User"="多位使用者無法同時執行傳真接收監控。";
"Loc_AlertMsg_210_SettingOtherAccount"="無法執行傳真接收監控。已經有另一位使用者設定傳真偏好設定。";
"Loc_AlertInfo_211_UseOnly1Setting"="只有一位使用者能夠設定儲存傳真偏好設定和執行傳真接收監控。";
"Loc_AlertMsg_212_DeleteUser"="已刪除儲存傳真的使用者帳戶。";

"Loc_AlertMsg_902_FinishAppFaxSave"="已在此電腦上設定儲存接收的傳真。是否確定要結束？";

//-----------------
// CWaitingWindow
//-----------------
"Loc_Msg_202_WaitingStartPrintingSystem"="讀取印表機資訊。\n\n請稍候。";
"Loc_Msg_906_WaitingStopApplication"="終止。\n\n請稍候。";

//-----------------
// CMonitorWindow
//-----------------
"LOC_Msg_306_TableViewColumn_Printer"="印表機";
"LOC_Msg_307_TableViewColumn_Status"="狀態";

"LOC_Msg_302_ToolbarLabel_OpenFolder"="開啟資料夾";
"LOC_Msg_303_ToolbarLabel_RceiveSetting"="接收設定";
"LOC_Msg_304_ToolbarLabel_ManualScan"="檢查傳真";
"LOC_Msg_305_ToolbarLabel_Preference"="偏好設定";

"LOC_Msg_308_ToolbarLabel_OpenFolder"="請開啟接收的傳真資料夾";
"LOC_Msg_309_ToolbarLabel_RceiveSetting"="接收的傳真輸出設定";
"LOC_Msg_310_ToolbarLabel_ManualScan"="檢查新傳真";
"LOC_Msg_311_ToolbarLabel_Preference"="偏好設定";

// Status
"LOC_Status_320_Waiting_Short"="等待";
"LOC_Status_321_Scanning_Short"="檢查新傳真";
"LOC_Status_322_NewFax_Short"="接收的傳真已成功儲存於指定的資料夾中。";
"LOC_Status_323_PrinterNotRespond_Short"="印表機沒有回應。";
"LOC_Status_324_PrinterBusy_Short"="印表機正在處理資料。";
"LOC_Status_325_SaveFolderNotFound_Short"="找不到接收的傳真資料夾。";
"LOC_Status_326_WritePermission_Short"="您無法儲存於資料夾中。";
"LOC_Status_327_WriteFailed_Short"="無法將傳真儲存於指定的資料夾中。";
"LOC_Status_328_CommunicationError_Short"="發生印表機連線錯誤。";
"Loc_Status_329_InUseFaxVolume_Short"="其他應用程式正在使用\"FAXRECV\"磁碟。";
"LOC_Status_330_SaveFolderLowCapacity_Short"="接收的傳真資料夾中發生磁碟空間不足的情況。";
"LOC_Status_331_PrinterError_Short"="印表機發生錯誤。";
"LOC_Status_350_AccessErrorFaxVolume_Short"="無法儲存傳真。使用者授權失敗。";

"LOC_AlertMsg_340_RemoveQueueScanStop"="未儲存接收的傳真。可能已刪除列印佇列。";
"LOC_AlertMsg_341_ChangeToPrintScanStop"="未儲存接收的傳真。其他電腦、列印佇列或印表機已將設定變更為\"列印\"。";
"LOC_AlertMsg_342_UseOtherQueueScanStop"="未儲存接收的傳真。已將設定變更為可透過其他電腦或列印佇列進行儲存。";

"LOC_AlertInfo_343_UseOnly1Queue"="無法同時透過多部電腦或多個列印佇列儲存傳真。";
"LOC_AlertInfo_344_StopedQueueName"="已取消列印佇列:";

//-----------------
// CSettingWindow
//-----------------
"LOC_Msg_701_Title"="接收的傳真輸出設定";
"LOC_Msg_702_CurrentSettingTitleText"="印表機上的設定:";
"LOC_Msg_703_TitleReceiveMode_Print"="\"列印\"  (在印表機上列印傳真)";
"LOC_Msg_704_TitleReceiveMode_Receive"="\"儲存\"  (在此電腦上儲存傳真)";
"LOC_Msg_705_SelectFolderButton"="儲存至...";
"LOC_Msg_706_SendButtonTitleText"="將設定傳送至印表機:";
"LOC_Msg_707_TitleButton_SendTo"="傳送";

"LOC_Msg_709_TitleReceiveMode_WideKey"="Narrow";

"LOC_Msg_709_TitleReceiveMode_OtherQueue"="在其他電腦或列印佇列上儲存傳真";
"LOC_Msg_710_WarningOtherQueue"="您的變更會在將設定傳送至印表機之後生效。將取消其他電腦或列印佇列上關於儲存傳真的先前設定。";
"LOC_Msg_711_InvalidPermissinSelectFolder"="資料夾有防寫保護或無法使用資料夾。";

"LOC_AlertInfo_604_NextFor2Button"="按 [下一步] 鍵可變更此電腦上的設定。按下 [取消] 鍵即可退出。";
"LOC_AlertMsg_605_PrinterNotRespond"="印表機沒有回應。確定有正確地連接印表機，並且已開啟電源。";
"LOC_AlertMsg_606_PrinterBusy"="印表機正在處理資料。請稍後重試一次。";
"LOC_AlertMsg_607_CommunicationError"="發生印表機連線錯誤。";
"LOC_AlertMsg_608_RemoveQueue"="已刪除您正在設定的印表機 (傳真驅動程式)。請在〝系統偏好設定〞 - 〝列印及傳真〞 中新增印表機 (傳真驅動程式)。";
"LOC_AlertMsg_609_InUseFaxVolume"="無法儲存傳真。其他應用程式正在使用\"FAXRECV\"磁碟。請結束應用程式，以變更傳真輸出設定。";
"LOC_AlertMsg_612_UseOtherQueueOnly"="已將設定變更為可透過其他電腦或列印佇列儲存傳真。";
"LOC_AlertMsg_614_ChangeWhileScreen"="不接受變更。其他電腦、列印佇列或印表機已變更某些印表機設定。請再試一次。";
"LOC_AlertMsg_617_ErrorWhileRestNewFax"="由於錯誤而未儲存接收的傳真。";
"LOC_AlertInfo_618_SaveFolderLowCapacity"="磁碟空間不足。請指定其他資料夾，或刪除不必要的檔案。";
"LOC_AlertInfo_619_SaveFolderNotFound"="找不到接收的傳真資料夾。請確定已正確指定資料夾。對於網路上共用的資料夾，請確定您可存取該資料夾。";
"LOC_AlertInfo_620_WritePermission"="您無法儲存於資料夾中。請檢查該資料夾的存取權限。";
"LOC_AlertMsg_623_PrinterError"="印表機發生錯誤。請清除錯誤，然後重試一次。";

"LOC_AlertMsg_630_ConfirmMountAuthentication"="印表機已配置成必須有使用者授權，才能共享網路檔案及將收到的傳真儲存至電腦。若要將傳真儲存至電腦，請將授權資訊儲存至 Mac OS X 的鑰匙圈。\n\n當出現提示要求輸入您的名稱與密碼時，請輸入並選取 [在我的鑰匙圈中記錄這個密碼]。\n如果您沒有將資訊儲存至鑰匙圈，則每次儲存傳真資料時都需要使用者授權。";
"LOC_AlertMsg_650_AccessErrorFaxVolume"="使用者授權儲存傳真失敗。\n請再按一下 [接收的傳真輸出設定] 畫面上的 [傳送]。在下一個畫面中，輸入您的名稱與密碼，然後勾選 [在我的鑰匙圈中記錄這個密碼]。";

//-----------------
// CPreferenceWindow
//-----------------
"LOC_Msg_401_Title"="傳真接收監控 偏好設定";
"LOC_Msg_402_ScanTimeTitleText"="請指定檢查新傳真的間隔時間 (1 至 30):";
"LOC_Msg_403_1MinueUnitTitleText"="分";
"LOC_Msg_404_MinuesUnitTitleText"="分";
"LOC_Msg_405_NotificationTitleText"="通知:";
"LOC_Msg_406_ReceiveNotifyButton"="透過常駐圖示通知我有新傳真";
"LOC_Msg_407_ErrorNotifyButton"="透過常駐圖示通知我發生錯誤";
"LOC_Msg_408_LoginStartTitleText"="登入時啟動:";
"LOC_Msg_409_LoginStartSettingAutoTitleText"="自動";
"LOC_Msg_410_LoginStartSettingONTitleText"="開啟";
"LOC_Msg_411_LoginStartSettingOFFTitleText"="關閉";
"LOC_Msg_412_DelayTimeTitleText"="檢查新傳真前等候的時間 (0 至 10):";
"LOC_Msg_415_1MinueUnitTitleText"="分";
"LOC_Msg_416_MinuesUnitTitleText"="分";

//-----------------
// CCommunicateSheet
//-----------------
"Loc_Msg_501_CSettingWindowGetSetting"="讀取印表機的設定資訊。";
"Loc_Msg_801_CSettingWindowScanRemainFax"="變更設定前先檢查新傳真。";
"Loc_Msg_802_CSettingWindowSendSetting"="正在傳送設定至印表機。";

//-----------------
"LOC_Msg_703_TitleReceiveMode_Print110"="不要儲存傳真";
"LOC_AlertMsg_615_RestNewFax"="印表機上有新的傳真，無法變更設定。請使用印表機的控制面板變更設定。";
"LOC_AlertMsg_341_ChangeToPrintScanStop110"="未儲存接收的傳真。其他電腦、列印佇列或印表機已將設定變更為\"不要儲存傳真\"。";

"LOC_AdminPassword_Title"="輸入管理員密碼";
"LOC_AdminPassword_Label"="管理員密碼";
"LOC_AdminPassword_Alert"="密碼不正確。";
"LOC_AdminPassword_OK"="好";
"LOC_AdminPassword_Cancel"="取消";
